<html>
<head>
<title>5_semana_poa.htm</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="000000" text="#000000">
<div align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2"><a href="newsport.htm" target="display"><img src="backblk.gif"border="0"></a><a name="topo"></a><br>
  <b>O MILLER TIME &amp; BLUES COMPLETA UM M&Ecirc;S DE SHOWS EM SUA PRIMEIRA 
  EDI&Ccedil;&Atilde;O NA CAPITAL GA&Uacute;CHA</b> </font> </div>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2"><b>Como 
  convidado de honra est&aacute; Celso Blues Boy, que volta ao sul para mais uma 
  grande apresenta&ccedil;&atilde;o, desta vez no Manara. Ainda esta semana, voc&ecirc; 
  pode conferir os shows de Lappan e The Bluesbrothers, Jeannie Magic Blues e 
  Fabiano Rodrigues.</b></font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2"><br>
  O Miller Time &amp; Blues segue sua programa&ccedil;&atilde;o com bons shows 
  de blues na capital. Esta semana traz ao Manara um dos mais tradicionais blueseiros: 
  o carioca Celso Blues Boy. O m&uacute;sico apresenta-se na sexta-feira, dia 
  30. O festival , em sua terceira edi&ccedil;&atilde;o nacional, est&aacute; 
  proporcionando mais de 100 shows nas cidades envolvidas este ano: Rio de Janeiro, 
  Curitiba, em segunda edi&ccedil;&atilde;o, e Porto Alegre, entrando este ano 
  no circuito brasileiro do Miller Time &amp; Blues.</font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Os 
  grandes nomes do blues norte americano est&atilde;o sendo homenageados por m&uacute;sicos 
  brasileiros de v&aacute;rias gera&ccedil;&otilde;es. Em Porto Alegre, terra 
  de genu&iacute;no blues, o Miller conquista seu espa&ccedil;o e entra na agenda 
  da cidade. Os shows acontecem sempre de quartas a s&aacute;bados em hor&aacute;rios 
  diversificados (planilha anexa). Em Porto Alegre ser&atilde;o 36 shows em casas 
  noturnas e universidades, com as melhores bandas de blues do Rio Grande do Sul 
  e a participa&ccedil;&atilde;o do carioca Celso Blues Boy em diversos shows, 
  ao longo de agosto e setembro. </font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2"><br>
  <b>Programa&ccedil;&atilde;o de 29 de agosto a 1 de setembro<br>
  </b> <br>
  29/08 - quarta, &agrave;s 17h45min, no Unificado da Alberto Bins <br>
  <b>Lappan &amp; The Bluesbrothers</b></font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">30/08 
  - quinta, &agrave;s 23h, no Manara<br>
  <b>Celso Blues Boy</b></font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">31/08 
  - sexta, &agrave;s 21h30min, no Barbazul<br>
  <b>Jeannie Magic Blues</b></font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">01/09 
  - s&aacute;bado, &agrave;s 22h, no Coffee Shop Olaria<br>
  <b>Fabiano Rodrigues </b></font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2"><br>
  <b>Informa&ccedil;&otilde;es para a imprensa:<br>
  Beb&ecirc; Baumgarten / BD Divulga&ccedil;&atilde;o (51) 3231.7680 e 9123.9020 
  / bbrr@terra.com.br</b></font></p>
<p align="center"><font face="verdana"size="2"color="#E2E2E2"><a href="#topo"><img src="upblk.gif"border="0"></a></font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2"><b>Sinopse 
  das bandas</b></font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">&sect; 
  Lappann &amp; The Bluesbrothers</font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">&quot;O 
  guitarrista LAPPANN lan&ccedil;a seu primeiro trabalho solo de forma independente,<br>
  registrando seu &oacute;timo estilo peculiar e controlado; na faixa CACTUS JACK, 
  chega<br>
  a lembrar a finesse de PETER GREEN (na fase Albatroz), com um vibrato maduro<br>
  e bends precisos; destaque tamb&eacute;m para a balada LOOKING FOR THE FIRE, 
  bem<br>
  ao estilo dos Stones dos anos setenta.&quot; Revista GUITAR PLAYER - Abril </font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Lappann 
  na guitarra e vocal, Gilson Santos na bateria e Ronei Basso no baixo acham que 
  o rhythm&acute;n &acute;blues &eacute; como uma boa dose de whisky: voc&ecirc; 
  &eacute; atra&iacute;do pelo aroma pelo torpor e quando se d&aacute; conta j&aacute; 
  esta totalmente envolvido com ele.<br>
  Lappann &amp; The Bluesbrothers gravou o 1&ordm; CD independente do RS em 93. 
  Mudou-se para o Nordeste do pa&iacute;s onde come&ccedil;ou a desenvolver um 
  trabalho de blues e r&amp;b e participou de diversos festivais e shows nas principais 
  capitais do nordeste. Destacam-se shows na Soparia, casa noturna no Polo Pina, 
  em Recife, um reduto cultural que serve de ponte presen&ccedil;a de Zeca Baleiro; 
  no 4&ordm; Macei&oacute; Jazz Festival, festival internacional que contou com 
  a presen&ccedil;a de <br>
  Paquito D&acute;Rivera De volta a Porto Alegre esteve apresentando-se na Music 
  Hall, casa de espet&aacute;culos especializada em jazz e blues. Em julho de 
  2000 grava o CD On stage, on the road , ao vivo em est&uacute;dio, lan&ccedil;amento 
  independente com &oacute;tima repercuss&atilde;o.<br>
  <br>
  ? Celso Blues Boy<br>
  Do alto de uma carreira que j&aacute; soma 26 anos e o aponta como um dos melhores 
  guitarristas do Brasil, Celso Ricardo Furtado de Carvalho, nascido h&aacute; 
  44 anos no Rio de Janeiro, lan&ccedil;ou em dezembro de 1999 seu pr&oacute;prio 
  selo, a Blues Boy Recordes, e seu nono &aacute;lbum, Vagabundo errante . Sua 
  obra &eacute; composta por Som na Guitarra, Marginal Blues, Celso Blues Boy 
  3, Blues Forever, Quando a Noite Cai, Vivo, Indiana Blues e Nuvens Negras Choram.<br>
  Celso Blues Boy tocou sua guitarra em p&uacute;blico pela primeira vez aos quatro 
  anos de idade, levado pelas m&atilde;os da av&oacute; para participar de um 
  concurso de programa de r&aacute;dio. Firmou-se no cen&aacute;rio musical do 
  pais tocando ao lado de S&aacute; e Guarabira, Raul Seixas, entre outros.<br>
  Consagrado pelo p&uacute;blico e pela cr&iacute;tica, o mago da guitarra, introduziu 
  o blues no pa&iacute;s e enfrentou solit&aacute;ria e inflexivelmente os anos 
  negros em que o g&ecirc;nero era praticamente desconhecido e ignorado pela m&iacute;dia 
  brasileira. O cantor e compositor incorpora ao seu estilo elementos de suas 
  experi&ecirc;ncias com a m&uacute;sica brasileira, associando-as a heran&ccedil;a 
  de &iacute;dolos como Ray Charles, Eric Clapton e do amigo B.B. King, com quem 
  costuma dividir o palco no Brasil e Europa e, com quem, em novembro de 1995 
  gravou a faixa Mississipi - Sobre Robert Johnson (Celso Blues Boy), inclusa 
  no CD &quot;Indiana Blues&quot;.<br>
  Celso Blues Boy caracteriza-se por apresentar um variado repert&oacute;rio de 
  blues, rhythm'n'blues e rock&acute;n&acute;roll. Atualmente seu show conta com 
  a produ&ccedil;&atilde;o de Marcos Vianna, e como a participa&ccedil;&atilde;o 
  da banda S: Marco Pereira (vocal), Rog&eacute;rio &quot;Percy&quot; Lucas (guitarrista 
  base), Robson Lucas (baixo) e Rodney Ferreira (bateria). Celso continua se responsabilizando 
  pela voz e pelos solos na sua &quot;velha Fender&quot; e &quot;nova Gibson&quot;, 
  uma jun&ccedil;&atilde;o de t&eacute;cnica e emo&ccedil;&atilde;o.O resultado 
  surpreende e enaltece o p&uacute;blico, que sempre se torna parte integrante 
  do espet&aacute;culo.<br>
  <br>
  &sect; Jeannie Magic Blues</font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">A 
  Jeannie Magic, formada por Ur&acirc;nio Laureano (vocal/sax tenor), Paulo Barros 
  (bateria), Cristiano Feltes (vocal / contrabaixo) Helinho Feltes (guitarra) 
  e Tiago D&acute;Andrea (teclados). Blues existe desde 1995 em Porto Alegre. 
  Leva seus blues ao circuito de bares, pubs e teatros. Em setembro de 2000 lan&ccedil;ou 
  seu primeiro CD, Waste of Time Blues. O show de lan&ccedil;amento contou com 
  a participa&ccedil;&atilde;o de Andy Boy na Harm&ocirc;nica e estreou no Teatro 
  Pascoal Carlos Magno, em Novo Hamburgo. S&atilde;o m&uacute;sicas pr&oacute;prias 
  e vers&otilde;es de cl&aacute;ssicos do blues. As influ&ecirc;ncias s&atilde;o 
  Fred King, Muddy Waters, Buddy Guy, Howlin' Wolf, B.B. King, Luther Allison, 
  Otis Rush. <br>
  <br>
  ? Fabiano Rodrigues - Instrumental Harm&ocirc;nica</font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Caracterizado 
  por sua sonoridade ac&uacute;stica Fabiano Rodrigues apresenta com sutileza 
  e refinamento uma fus&atilde;o entre os tradicionais estilos de Chicago e do 
  Delta do Mississipi, al&eacute;m de pequenas incurs&otilde;es pelo jazz, explorando 
  ao m&aacute;ximo os recursos ac&uacute;sticos da harm&ocirc;nica instrumental. 
  <br>
  No repert&oacute;rio al&eacute;m de composi&ccedil;&otilde;es pr&oacute;prias 
  est&atilde;o vers&otilde;es para os cl&aacute;ssicos Summertime, Blue Moon, 
  St. Louis Blues, Rock Around the Clock e When the Saints go Marching in, e um 
  pequeno tributo ao lend&aacute;rio gaitista Sonny Boy Willianson II. Completam 
  a banda, Andr&eacute; Martins no viol&atilde;o nylon, o percussionista Geraldo 
  Mueller no Carron (instrumento caracter&iacute;stico da m&uacute;sica flamenca) 
  e Washboard (lend&aacute;ria t&aacute;bua de lavar roupa) e o trompetista Luciano 
  Kersting.<br>
  </font></p>
<p align="center"><font face="verdana"size="2"color="#E2E2E2"><a href="#topo"><img src="upblk.gif"border="0"></a></font></p>
</body>
</html>
