<HTML>
<HEAD><TITLE></TITLE>

</HEAD>
<body bgcolor="#000000" text="e2e2e2" link="c87300" vlink="c87300">
<a href="newsrio.htm" target="display"><img src="backblk.gif"border="0"></a>
<table width="100%" border="0">
  <tr>
    <td>
      <div align="center"><img src="news_images/image003.gif" width="110" height="40"></div>
    </td>
    <td>
      <div align="center"><img src="news_images/image019.gif" width="198" height="26"></div>
    </td>
  </tr>
  <tr>
    <td>
      <div align="center"><img src="news_images/image004.gif" width="242" height="114"></div>
    </td>
    <td>
      <div align="center"><img src="news_images/image009.gif" width="150" height="43"></div>
    </td>
  </tr>
</table>
<p>&nbsp;</p>
<p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Victor 
  Biglione injeta blues no Hard Rock Caf&eacute;</font></b></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">B.B. 
  King estava no palco do Hard Rock Caf&eacute;, Rio de Janeiro. Era ele na figura 
  do guitarrista Victor Biglione (ex-A Cor do Som), que apesar dos olhos azuis, 
  cabelos claros na altura dos ombros e pele branca, soube interpretar com primor 
  a ess&ecirc;ncia do blues, tendo nos negros dos EUA os seus maiores representantes. 
  Por&eacute;m, mesmo tocando um ritmo estrangeiro, o artista refor&ccedil;a &quot;o 
  sabor que n&oacute;s, latino-americanos, damos ao blues&quot;, como ele mesmo 
  diz. O desafio de encarar a obra de um &iacute;cone do blues pode intimidar 
  guitarristas h&aacute;beis, mas Victor j&aacute; entrou no palco trazendo no 
  curr&iacute;culo uma turn&ecirc; em que interpretava m&uacute;sicas de Jimi 
  Hendrix (do qual j&aacute; tem um disco gravado e um novo a caminho). O repert&oacute;rio 
  da apresenta&ccedil;&atilde;o trouxe can&ccedil;&otilde;es que fazem parte da 
  carreira de King desde os anos 50, com &ecirc;nfase &agrave;s m&uacute;sicas 
  mais agitadas - aquelas que fazem as estruturas tremerem com os graves e agudos 
  poderosos da guitarra e a marca&ccedil;&atilde;o firme da bateria. Ali&aacute;s, 
  outro ponto forte da performance do guitarrista foi o entrosamento com a banda, 
  formada pelo baixista Alex Rocha e o baterista Andr&eacute; Tandeta. Quem tamb&eacute;m 
  engrandeceu o show foi o cantor Fernando Dias, garoto com uma baita voz que 
  assumiu os vocais em cl&aacute;ssicos como &quot;Thrill is Gone&quot;, entre 
  outros. Enquanto Fernando cantava, Victor ficou &agrave; vontade para solos 
  devastadores, tocando com a guitarra rente ao peito, atr&aacute;s da cabe&ccedil;a 
  e, se fosse poss&iacute;vel, tocaria at&eacute; debaixo d'&aacute;gua. </font> 
</p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">O 
  ecletismo tamb&eacute;m &eacute; uma caracter&iacute;stica forte na m&uacute;sica 
  de Biglione. O artista acaba de gravar um disco ao vivo, em que divide o palco 
  com o cantor e m&uacute;sico Marcos Valle. Para conferir o resultado desse encontro 
  blues e bossa nova, o p&uacute;blico brasileiro ter&aacute; que aguardar um 
  pouco, pois esse lan&ccedil;amento seguir&aacute; o caminho regular dos int&eacute;rpretes 
  de bossa nova: de fora para dentro do Brasil. Nesse meio tempo, Victor confessa 
  que j&aacute; est&aacute; pensando em um terceiro homenageado. Depois de Jimi 
  Hendrix e B.B. King, o guitarrista pensa em prestar seu tributo a um astro do 
  jazz: o saxofonista Charlie &quot;Bird&quot; Parker. </font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">O 
  show fez parte do festival Miller Time Blues, inciativa que re&uacute;ne durante 
  os meses de agosto e setembro o que h&aacute; de melhor no blues brasileiro. 
  As sortudas capitais que recebem os &quot;blueseiros&quot; s&atilde;o Rio de 
  Janeiro, Porto Alegre e Curitiba. Para maiores informa&ccedil;&otilde;es sobre 
  o festival, agenda, locais de shows etc, &eacute; s&oacute; conferir o site 
  www.millertimefestival.com - muito bonito, por sinal.</font></p>
<p align="right">Douglas Damasceno </p>
</BODY>
</HTML>