<HTML>
<HEAD><TITLE></TITLE>

</HEAD>
<body bgcolor="#000000" text="e2e2e2" link="c87300" vlink="c87300">
<p></p>
<p><a href="newsrio.htm" target="display"><img src="backblk.gif"border="0"></a></p>
<p><img src="news_images/image010.gif" width="110" height="60"><br>
  <br>
  <img src="news_images/image003.png" width="140" height="135"> <br>
  <font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">R&Aacute;DIO 
  VIP<br>
  CELSO BLUES BOY<br>
  Sele&ccedil;&atilde;o do guitarrista que toca sexta no Miller Times Blues Festival, 
  no Rio<br>
  </font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">RECEITA 
  MUSICAL PARA SER DEGUSTADA COM 'UMA CERVEJINHA'</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Quando 
  o guitarrista Celso Blues Boy terminou de criar a R&aacute;dio Vip, fez quest&atilde;o 
  de esclarecer que cada quitute tem objetivo bem definido em sua receita musical. 
  &quot;Procurei fazer de uma forma que ficasse clara a grande variedade musical 
  do blues&quot;, professora. &quot;&Eacute; para tirar da cabe&ccedil;a das pessoas 
  aquela hist&oacute;ria de que o g&ecirc;nero &eacute; repetitivo.&quot;</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">O 
  carioca, ent&atilde;o, tascou mestres mundiais das seis cordas para fazer valer 
  sua teoria. Eric Clapton entrou com &quot;Blues Power&quot;, &quot;Tell The 
  True&quot;, &quot;I Feel Free&quot; e &quot;White Room&quot; (as duas &uacute;ltimas 
  da &eacute;poca do Cream). O lado pulsante do deus ingl&ecirc;s foi misturado 
  ao romantismo de Elvis Presley, que entrou com &quot;Suspicious Minds&quot;. 
  O roqueiro eterno, por sua vez, teve de rebolar muito para acompanhar a vitalidade 
  de B. B. King - cuja sele&ccedil;&atilde;o inclui &quot;That's Why I See The 
  Blues&quot;, &quot;Just A Little Love&quot; e &quot;Beginning Of The End&quot;.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">E 
  para que os internautas &quot;escutem sem parar e n&atilde;o se cansem&quot;, 
  o m&uacute;sico carioca - que iniciou sua carreira profissional na d&eacute;cada 
  de 70, acompanhando gente como Raul Seixas - pincelou toda a programa&ccedil;&atilde;o 
  com temperos especiais. Uma pitada de Stevie Wonder (&quot;Never Had A Dream 
  Come True&quot;) aqui. Outra de John Fogerty (&quot;Old Man Down The Road&quot;) 
  ali. Um tanto de Ry Cooder (&quot;Get Rhythm&quot;), uma dose de Santana (&quot;Black 
  Magic Woman&quot;). E um fermento tropical e caseiro que ele considera essencial: 
  Celso Blues Boy, o pr&oacute;prio, em &quot;Nuvens Negras Choram&quot;, &quot;Tempos 
  Dif&iacute;ceis&quot; e &quot;Blues Motel&quot;. &quot;Afinal, &eacute; para 
  degustar tomando uma cervejinha.&quot;<br>
  </font><font face="Verdana, Arial, Helvetica, sans-serif"> </font> </p>
<p>&nbsp; </p>
</BODY>
</HTML>