<html>
<head>
<title>fernanda_mazzini.htm</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="e2e2e2">
<font color="#E2E2E2" face="verdana" size="2"><b><img src="news_images/MillerTimeBlues-Ctba.jpg" width="312" height="432" align="right"> 
</b> 
<center>
  <a href="newscu.htm" target="display"><img src="backblk.gif"border="0" align="left"></a> 
</center>
</font>
<div align="justify"> 
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font face="verdana"size="2"color="#E2E2E2"><a name="topo"></a></font></b><br>
    </font></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir do dia 
    2 de agosto, o Miller Time &amp; Blues volta a embalar as noites de Curitiba 
    com as melhores bandas nacionais, al&eacute;m de realizar tributos aos grandes 
    nomes internacionais do Blues</font> </p>
</div>
<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font color="e2e2e2">Curitiba 
  foi escolhida pelo segundo ano consecutivo para sediar o Miller Time &amp; Blues 
  &#150; evento realizado pela cerveja Miller, marca Super Premium da AmBev. O 
  maior evento do g&ecirc;nero j&aacute; realizado no Brasil, ter&aacute; a presen&ccedil;a 
  de mais de 40 bandas em universidades e casas noturnas no Curitiba, Porto Alegre 
  e Rio de Janeiro. Celso Blues Boy, o principal nome do blues no Brasil, estar&aacute; 
  em Curitiba na pr&oacute;xima quinta-feira (dia 2 de agosto) para a abertura 
  da segunda edi&ccedil;&atilde;o do evento, que acontece at&eacute; o dia 31 
  de setembro. O projeto trar&aacute; mais uma vez para a capital paranaense o 
  que h&aacute; de melhor no g&ecirc;nero musical, com apresenta&ccedil;&otilde;es 
  internacionais, nacionais e de bandas da cidade.<br>
  Os shows acontecer&atilde;o a partir do dia 2 de agosto, de quarta &agrave; 
  s&aacute;bado, em casas noturnas e universidades de Curitiba. Os ingressos poder&atilde;o 
  ser adquiridos no local de cada show e o pre&ccedil;o varia de acordo com a 
  tabela de entrada e consuma&ccedil;&atilde;o de cada casa.<br>
  Neste ano, as bandas de Curitiba prestar&atilde;o homenagens em forma de tributo 
  &agrave; personalidades mundiais do blues, como B.B King, Little Water, Joe 
  Cocker, Eric Clapton, John Lee Hooker, Howlin&#146; Wolf, Stevie Hay Vaughan, 
  entre outros. Entre as bandas da cidade que participam do evento est&atilde;o 
  The Soulution, Sexophone, Cracker Jack, Dr. Smith, Blues &amp; Etc, Blindagem, 
  entre outras. Ainda em agosto, os curitibanos poder&atilde;o acompanhar a apresenta&ccedil;&atilde;o 
  de Big Gilson &amp; Bruce Ewan, dupla americana que participa dos principais 
  festivais de blues do mundo.<br>
  Na abertura do Miller Time &amp; Blues de Curitiba, Celso Blues Boy far&aacute; 
  uma apresenta&ccedil;&atilde;o especial no bar Crossroads, numa festa s&oacute; 
  para convidados. Al&eacute;m da capital do Paran&aacute;, outras duas cidades 
  recebem o evento este ano: Rio de Janeiro (pela terceira vez) e Porto Alegre, 
  que foi inclu&iacute;da este ano no circuito. <br>
  Al&eacute;m do Crossroads, os outros bares de Curitiba que fazem parte do evento 
  s&atilde;o Vilarigno Caf&eacute;, People &amp; Arts, Swingers, El Rancho, Peregrino, 
  Taco El Pancho e Plattea. As faculdades OPET, Tuiuti, FAE e Federal tamb&eacute;m 
  ter&atilde;o apresenta&ccedil;&otilde;es. </font></font></p>
<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font color="e2e2e2">iller 
  Genuine Draft<br>
  Miller &eacute; uma das marcas Super Premium da AmBev. A cerveja, que foi a 
  primeira long neck transparente do Brasil, vem sendo comercializada no Pa&iacute;s 
  desde 1995 atrav&eacute;s de uma parceria de marcas para toda a Am&eacute;rica 
  do Sul entre a Miller Brewing Co. (segunda maior cervejaria norte americana) 
  e a AmBev, quarta maior cervejaria do mundo. Miller &eacute; a cerveja draft 
  mais tradicional do mundo. &Eacute; filtrada a frio, o que a torna uma cerveja 
  leve como um chope retirado na hora. As cervejas Super Premium s&atilde;o consideradas 
  como aquelas trabalhadas de maneira diferenciada em termos de embalagem, comunica&ccedil;&atilde;o 
  visual e posicionamento de marca. Estas cervejas atingem o consumidor da seguinte 
  forma: s&atilde;o consumidas em momentos especiais, ocasi&otilde;es diferentes, 
  quando o consumidor quer mais do que uma simples cerveja.</font></font></p>
<p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font color="e2e2e2">Servi&ccedil;o<br>
  2&ordm; Miller Time &amp; Blues - Curitiba<br>
  Abertura: Show de Celso Blues Boy<br>
  Data: 2 de agosto (quinta-feira) &#150; 20 horas - Crossroads<br>
  S&oacute; para convidados<br>
  </font></font></p>
<div align="center"><font face="verdana"size="2"color="#E2E2E2"><a href="#topo"><img src="upblk.gif"border="0"></a></font> 
</div>
<p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font color="e2e2e2"> 
  </font></font></p>
</body>
</html>
