<html>
<head>
<title>gazeta_curitiba_01.07.27</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#000000" text="e2e2e2" link="c87300" vlink="c87300">
<div align="justify"> 
  <p><a href="newscu.htm" target="display"><img src="backblk.gif"border="0"></a><b><font face="verdana" size="2" color="#E2E2E2"><a name="topo"></a></font></b></p>
  <p>INVESTNEWS.NET - GAZETA MERCANTIL </p>
</div>
<p align="left">Miller: Cervejaria patrocina festival de blues<br>
  S&atilde;o Paulo, 27 de julho de 2001 - A partir de 2 de agosto, curitibanos 
  e porto-alegrenses ter&atilde;o a oportunidade de conferir mais uma edi&ccedil;&atilde;o 
  do Miller Time &amp; Blues, enquanto que no Rio de Janeiro o evento come&ccedil;a 
  um dia antes. O festival de blues, que vem ocorrendo desde 1998, &eacute; patrocinado 
  pela cervejaria Miller. Esta ser&aacute; a primeira vez que Porto Alegre entra 
  no circuito do evento, que contar&aacute; com a participa&ccedil;&atilde;o de 
  mais de 40 bandas, que tocar&atilde;o nas universidades e casas noturnas espalhadas 
  pelas tr&ecirc;s cidades.</p>
<p align="left">&quot;A Miller resolveu investir no blues porque &eacute; um g&ecirc;nero 
  facilmente absorvido por todas as faixas et&aacute;rias. Tem sua origem nos 
  EUA, assim como a marca. Essa estrat&eacute;gia &eacute; utilizada em v&aacute;rios 
  pa&iacute;ses, sendo que a m&uacute;sica sempre esteve presente nos esfor&ccedil;os 
  promocionais j&aacute; realizados pela marca&quot;, informou o gerente de produto 
  da companhia, Marcos Terra. Segundo ele, o objetivo da Miller &eacute; utilizar 
  o festival como um ve&iacute;culo de comunica&ccedil;&atilde;o. O evento se 
  estender&aacute; at&eacute; o dia 29 de setembro em todas as cidades participantes, 
  com os ingressos podendo ser adquiridos no local de cada show. Neste ano, as 
  bandas de Curitiba prestar&atilde;o homenagens a personalidades mundiais do 
  blues, como B.B. King, Little Water, Joe Cocker, Eric Clapton, John Lee Hoocker, 
  entre outros.</p>
<p align="left">A Miller &eacute; uma das marcas super premium da AmBev. A cerveja, 
  que foi a primeira long neck transparente do Brasil, vem sendo comercializada 
  no Pa&iacute;s desde 1995 atrav&eacute;s de uma parceria de marcas para toda 
  a Am&eacute;rica do Sul entre a norte-americana Miller Brewing Co. e a AmBev. 
  O investimento feito no festival faz parte de uma verba anual de R$ 330 milh&otilde;es, 
  que &eacute; distribu&iacute;da entre todas as marcas sob o comando da AmBev. 
  Mais informa&ccedil;&otilde;es podem ser adquiridas no endere&ccedil;o eletr&ocirc;nico 
  www.millertimeblues.com</p>
<p align="left">Adhirley Delfini - Panorama Setorial da Gazeta Mercantil</p>
<p align="center"><img src="news_images/investnews-ctba%2027-07.menor.jpg" width="567" height="640"><br>
  <br>
  <font face="verdana"size="2"color="#E2E2E2"><a href="#topo"><img src="upblk.gif"border="0"></a></font> 
  <br>
</p>
</body>
</html>
