<html>
<head>
<title>tribuna_rio.htm</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="e2e2e2">
<p><a href="newsrio.htm" target="display"><img src="backblk.gif"border="0"></a></p>
<p><font color="e2e2e2" face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="news_images/image006.gif" width="150" height="60"><br>
  </font></p>
<p align="left"><font color="e2e2e2" face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
  Guitarras por todos os lados</font></p>
<p align="justify"><font color="e2e2e2" face="Verdana, Arial, Helvetica, sans-serif" size="2">Tatiana 
  Tavares</font></p>
<p align="left"><font color="e2e2e2" face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais 
  uma vez a Cidade Maravilhosa vai se transformar em filial do Mississipi. Come&ccedil;a 
  na pr&oacute;xima quarta-feira a terceira edi&ccedil;&atilde;o do festival Miller 
  Time &amp; Blues, que pretende trazer os maiores nomes do blues nacional para 
  os bares e universidades cariocas. </font></p>
<p align="left"><font color="e2e2e2" face="Verdana, Arial, Helvetica, sans-serif" size="2">Bandas 
  como Big Alambik, o guitarrista Celso Blues Boy e Victor Biglione, al&eacute;m 
  de mostrar seus sucessos e novas composi&ccedil;&otilde;es, prometem homenagens 
  aos grandes mestres do g&ecirc;nero em todo o mundo, como B.B King, Eric Clapton 
  e Buddy Guy. O evento que apresentar&aacute; nada menos que 40 artistas, segue 
  ainda para Curitiba e Porto Alegre.</font></p>
<p align="left"><font color="e2e2e2" face="Verdana, Arial, Helvetica, sans-serif" size="2">Para 
  abrir o festival, Nuno Mindellis, considerado pela revista &quot;Guitar player&quot;, 
  uma das mais importantes no g&ecirc;nero, como o maior guitarrista independente 
  do mundo, se apresenta amanh&atilde;, no Hard Rock Caf&eacute;. </font></p>
<p align="left"><font color="e2e2e2" face="Verdana, Arial, Helvetica, sans-serif" size="2">Com 
  seu &uacute;ltimo disco, lan&ccedil;ado em 95, contando com a participa&ccedil;&atilde;o 
  do lend&aacute;rio Double Trouble, o m&uacute;sico conseguiu reconhecimento 
  internacional, tornando-se o &uacute;nico brasileiro no g&ecirc;nero a ter o 
  lan&ccedil;amento de seus trabalhos licenciado na Europa, fazendo turn&ecirc;s 
  regulares pelos Estados Unidos e principais capitais europ&eacute;ias. Na noite 
  de abertura, o guitarrista vai contar com a participa&ccedil;&atilde;o de outro 
  mestre do instrumento, Celso Blues Boy, que dar&aacute; uma canja especial.</font></p>
<p align="left"><font color="e2e2e2" face="Verdana, Arial, Helvetica, sans-serif" size="2">O 
  Rio foi escolhido pelo terceiro ano consecutivo como sede do evento por concentrar 
  o maior n&uacute;mero de bandas. Este ano s&atilde;o 18 representantes cariocas 
  no casting do Miller Time &amp; Blues. As universidades tamb&eacute;m est&atilde;o 
  no roteiro do festival. Na quinta, por exemplo, o grupo Blues &amp; etc apresenta 
  can&ccedil;&otilde;es de Little Water e Robert Jonhson na Est&aacute;cio de 
  S&aacute;, com entrada franca. No dia seguinte tem Maur&iacute;cio Sahadi no 
  bar Ernesto, na Barra e encerrando a primeira semana do evento que vai at&eacute; 
  30 de setembro, o Suburblues toca no bar Acorde, em Niter&oacute;i.</font></p>
<p align="left"><font color="e2e2e2" face="Verdana, Arial, Helvetica, sans-serif" size="2">MILLER 
  TIME &amp; BLUES apresenta Nunu Mindellis no Hard Rock Caf&eacute; (Av.das Am&eacute;ricas, 
  700, Shopping Citt&aacute; Am&eacute;rica, Barra da Tijuca). Quarta, &agrave;s 
  23 horas. Consuma&ccedil;&atilde;o R$ 25.</font></p>
<p align="left"></p>
</body>
</html>
