<html>
<head>
<title>odia_rio.htm</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="000000" text="e2e2e2">
<p><a href="newsrio.htm" target="display"><img src="backblk.gif"border="0"></a></p>
<p><img src="news_images/image016.gif" width="361" height="72"><br>
  <img src="news_images/image017.gif" width="57" height="49"></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Celebra&ccedil;&atilde;o 
  ao blues<br>
  O Miller Time &amp; Blues chega &agrave; sua terceira edi&ccedil;&atilde;o. 
  O festival de blues come&ccedil;a hoje no Rio e o escolhido para abrir os trabalhos 
  &eacute; um sujeito que entende das coisas: o guitarrista Nuno Mindelis, considerado 
  pela Guitar Player Magazine - respeit&aacute;vel publica&ccedil;&atilde;o dedicada 
  &agrave; guitarra e seus adeptos em todo o planeta - o melhor guitarrista independente 
  de blues do mundo. <br>
  O cara tem moral mesmo. Em 95 lan&ccedil;ou o disco Texas Bound, com a participa&ccedil;&atilde;o 
  da lend&aacute;ria Double Trouble. O Double Trouble, para quem n&atilde;o conhece 
  ou n&atilde;o lembra, acompanhava Stevie Ray Vaughan, um dos grandes guitarristas 
  do blues, morto precocemente num acidente de helic&oacute;ptero. Pois Nuno causou 
  furor na comunidade de blues europ&eacute;ia. Tanto que, hoje em dia, ele tem 
  seus discos licenciados para vendas no exterior e costuma fazer turn&ecirc;s 
  regulares pela Europa e EUA. Para que a noite seja uma bela celebra&ccedil;&atilde;o 
  ao blues, Nuno ainda recebe um dos her&oacute;is nacionais do g&ecirc;nero. 
  Celso Blues Boy faz uma participa&ccedil;&atilde;o especial no fim e divide 
  as guitarras com Nuno. <br>
  O festival continua essa semana com apresenta&ccedil;&otilde;es de Blues Etc, 
  que interpreta can&ccedil;&otilde;es de Little Water e Robert Johnson (na Universidade 
  Est&aacute;cio de S&aacute;, amanh&atilde;), Maur&iacute;cio Sahadi, que presta 
  tributo a Fredy King e Albert King (no Ernesto, na Barra, sexta-feira), e com 
  o Suburblues, no s&aacute;bado (no bar Acorde, em Niter&oacute;i).(E. G.) </font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2"><br>
  Quarta-feira, 1 de Agosto de 2001 <br>
  </font> </p>
</body>
</html>
