<html>
<head>
<title>rio_melhor_blues.htm</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000" text="e2e2e2">
<div align="justify"> 
  <p><a href="newsrio.htm" target="display"><img src="backblk.gif"border="0"></a></p>
  <p><img src="news_images/image003.gif" width="110" height="40"><br>
    <br>
    <img src="news_images/image004.gif" width="242" height="114"><br>
    <br>
    <img src="news_images/image009.gif" width="150" height="43"></p>
  <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">O 
    blues tomar&aacute; conta da capital do samba no m&ecirc;s de agosto. Pelo 
    terceiro ano consecutivo, o Rio de Janeiro sediar&aacute; o Miller Time &amp; 
    Blues, evento que re&uacute;ne os melhores artistas de blues do Brasil: Victor 
    Biglione, Celso Blues Boy, Mauricio Sahadi e Big Allanbik, entre mais de 40 
    bandas. Mas como tantas atra&ccedil;&otilde;es podem ser divididas em apenas 
    um &uacute;nico m&ecirc;s? Simples. o Rio de Janeiro receber&aacute; o maior 
    n&uacute;mero de shows (18) e o t&iacute;tulo de sede, mas Curitiba e Porto 
    Alegre tamb&eacute;m abrigar&atilde;o sua quota de guitarras &quot;chorosas&quot;. 
    </font></p>
</div>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Como 
  n&atilde;o poderia ser diferente, as lendas do blues receber&atilde;o suas merecidas 
  homenagens em forma de tributos prestados durante o festival. Por exemplo, o 
  Farani Blues cantar&aacute; John Lee Hooker, B.B. King ser&aacute; interpretado 
  por Victor Biglione, Black Caddilac incorporar&aacute; Willie Dixon e &quot;deus&quot; 
  Eric Clapton ser&aacute; personificado nas cordas do Big Allanbik - entre outras 
  v&aacute;rias homenagens. </font></p>
<p align="ljustify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">O 
  Miller Time &amp; Blues receber&aacute; o pontap&eacute; inicial (ou acorde 
  inicial, como queira) nesta quarta-feira, dia 1&ordm;. Nuno Mindelis (guitarrista 
  que j&aacute; mereceu destaque na revista Guitar Player) tocar&aacute; no Hard 
  Rock Caf&eacute;, Rio, na boa comapanhia de Celso Blues Boy. Agora &eacute; 
  s&oacute; abrir a sua garrafa de bourbon e &quot;chorar&quot; com as guitarras 
  as dores do amor, como se voc&ecirc; estivesse no pr&oacute;prio estado do Mississipi 
  - ber&ccedil;o do blues. <br>
  </font> </p>
</body>
</html>
