<html>
<head>
<title>suor_rio.htm</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="000000" text="e2e2e2">
<div align="left"> 
  <p><a href="newsrio.htm" target="display"><img src="backblk.gif"border="0"></a><a name="topo"></a></p>
  <p><img src="news_images/image013.gif" width="94" height="31"></p>
  <p><img src="news_images/image029.jpg" width="136" height="84"></p>
  <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Muito 
    som, suor e cerveja na Barra<br>
    Festival Miller Time &amp; Blues ocupa quatro palcos no bairro at&eacute; 
    setembro </font> </p>
</div>
<p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Alessandro 
  Soler</font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Banzo. 
  A dor da saudade de casa, cantada pelos negros americanos nas lavouras de algod&atilde;o 
  do s&eacute;culo XIX, fez surgir um dos mais belos ritmos da hist&oacute;ria. 
  O blues, nascido puramente vocal, incrementado com a sofistica&ccedil;&atilde;o 
  do sax, do baixo e do piano, d&aacute; o tom do festival Miller Time &amp; Blues, 
  que est&aacute; agitando a Barra at&eacute; o fim de setembro. </font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Em 
  sua terceira edi&ccedil;&atilde;o, o evento, carioca de cora&ccedil;&atilde;o, 
  movimenta tamb&eacute;m Curitiba e Porto Alegre e faz a peregrina&ccedil;&atilde;o 
  &agrave; meca do blues: Chicago e Nova York, nos Estados Unidos, est&atilde;o 
  no roteiro. No Rio, das oito sedes de shows, quatro ficam na Barra. Al&eacute;m 
  do Hard Rock Cafe, que ancora o festival, Rock in Rio Cafe, Nuth Lounge e Cantinho 
  da Barra cedem seus palcos aos talentos locais e internacionais. </font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">O 
  gaitista americano Bruce Ewan &eacute; destaque no Miller. Ele toca na pr&oacute;xima 
  sexta, no Rock in Rio, ao lado do guitarrista Big Gilson, da banda Big Allanbik. 
  Bruce e Big Gilson - que h&aacute; tr&ecirc;s anos seguem carreira solo paralela 
  ao trabalho no grupo - preparam uma turn&ecirc; pelos EUA. O show de sexta e 
  o giro por cidades brasileiras, como Recife, Macei&oacute;, S&atilde;o Paulo 
  e B&uacute;zios, a partir deste m&ecirc;s, v&atilde;o ser a prova de fogo do 
  entrosamento da dupla. </font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">- 
  J&aacute; tocamos juntos h&aacute; dois anos. Gravamos no templo do jazz, o 
  Blue Note, em Nova York. O CD feito l&aacute; &eacute; a base do show - explica 
  o guitarrista. </font></p>
<p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">Destaques 
  da m&uacute;sica instrumental carioca como Victor Biglione, Beale Street, Blues 
  &amp; Beer e Celso Blues Boy, tamb&eacute;m estar&atilde;o na nova edi&ccedil;&atilde;o 
  do Miller Time &amp; Blues. </font></p>
<p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2"><br>
  Nos quatro palcos</font></p>
<p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">HARD 
  ROCK CAFE: O grupo Baseado em Blues toca quarta, &agrave;s 22h. </font></p>
<p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">ROCK 
  IN RIO CAF&Eacute;: Show com o guitarrista Big Gilson e o americano Bruce Ewan, 
  quinta-feira, &agrave;s 23h. </font></p>
<p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">NUTH 
  LOUNGE: Blues 2.000 se apresenta na sexta-feira, &agrave;s 23h. </font></p>
<p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="e2e2e2">CANTINHO 
  DA BARRA: O Farani Blues encerra a semana, s&aacute;bado, &agrave;s 23h.</font><br>
</p>
<p align="center"><font face="verdana"size="2"color="#E2E2E2"><a href="#topo"><img src="upblk.gif"border="0"></a></font> 
</p>
</body>
</html>
