<HTML>
<HEAD><TITLE></TITLE>

</HEAD><body bgcolor="#000000">
<A Name="topo"></a>



<A href="quemcuri.htm" target="display">
<img src="backblk.gif"border="0"></a>
<BR>
<br>
<TABLE border=0 cellPadding=0 cellSpacing=0 width=100%>
<TR>
	<TD align="left"vAlign=top width="35%"> <img src="soulution1menor.jpg" width="200" height="151"></TD>

	<TD vAlign=top width="65%">
	<b><font face="verdana"size="2"color="#C87300">
	The Soullution<BR></font></b><font face="verdana"size="2"color="#C87300">
	Tributo a B. B. King</font></td>
</tr>
</table>

<br><BR>
<font face="verdana"size="2"color="#E2E2E2"> A Soulution Orchestra nasceu na cidade 
de Curitiba, em junho de 2000.Formada <br>
por m&uacute;sicos liderados pelo cantor e guitarrista Z&eacute; Rodrigo, possui 
um naipe <br>
de metais com trombone, trumpete, sax tenor e sax alto, e mais contrabaixo, <br>
bateria e teclado. <br>
Em apenas seis mese de atua&ccedil;&atilde;o no mercado musical a banda j&aacute; 
firmou o seu <br>
nome com participa&ccedil;&otilde;es em eventos como o Miller Time Blues, AD Curitiba 
<br>
(feira de arquitetura e decora&ccedil;&atilde;o), Feira de M&iacute;dia de Curitiba, 
Curitiba <br>
Heineken Blues, do qual ela foi eleita campe&atilde; na soma total de votos entre 
os <br>
jurados e o p&uacute;blico. <br>
A banda est&aacute; entrando em estudio para gravar o seu primeiro CD promocional, 
<br>
com mil c&oacute;pias para distribui&ccedil;&atilde;o, que &eacute; exatamente 
o premio por ter ganho o <br>
festival Heineken. <br>
Em respeito ao reconhecimento do p&uacute;blico pela interpreta&ccedil;&atilde;o 
e pelos arranjos <br>
de seu repert&oacute;rio, a Soulution Orchestra mant&eacute;m um cuidado todo 
especial <br>
quanto as suas apresenta&ccedil;&otilde;es. Cuidado esse n&atilde;o s&oacute; 
com a qualidade de seu <br>
equipamento, mas, tamb&eacute;m com ofigurino. Para que seu repert&oacute;rio 
continuasse <br>
evoluindo, a partir do inicio de 2001 a banda passou a contar com os arranjos 
<br>
e a dire&ccedil;&atilde;o art&iacute;stica e comercial do maestro e produtor musical 
Ricardo <br>
Melchior (Incr&iacute;veis, Jet Black's, Jordan's, Jess&eacute;, Jovem Guarda, 
Rosa Maria, <br>
etc.), que veio de S&atilde;o Paulo trazendo para a banda toda a sua experi&ecirc;ncia, 
<br>
tendo &ecirc;ste feito, ao longo de sua carreira, um trabalho que dispensa <br>
apresenta&ccedil;&atilde;o. <br>
O show da Soulution Orchestra &eacute; uma celebra&ccedil;&atilde;o &agrave; principal 
vertente que deu <br>
origem ao Rock and Roll, a Soul Music, ao Swing, e toda alegria que sempre <br>
foi a t&ocirc;nica das festas dos anos 40, 50 e 60. O talento musical, o astral 
de <br>
cada apresenta&ccedil;&atilde;o e a postura da banda no palco s&atilde;o uma mostra 
do conceito <br>
musical que fez do Rock and Roll um dos maiores s&iacute;mbolos da cultura jovem 
<br>
mundial. <br>
<BR>
<br>
<br>
<center>
  <A href="#topo"> <img src="upblk.gif"border="0"></a> 
</center>
<br>
<br>
</font>